{
  "text": {
    "what": 72,
    "can": 8,
    "i": 22,
    "eat": 15,
    "for": 17,
    "breakfast": 7,
    "on": 42,
    "monday": 35,
    "as": 4,
    "a": 0,
    "veg": 68,
    "with": 73,
    "severe": 52,
    "diabetes": 11,
    "have": 21,
    "mild": 32,
    "should": 53,
    "lunch": 27,
    "suggest": 59,
    "vegan": 69,
    "moderate": 34,
    "tuesday": 66,
    "are": 3,
    "some": 56,
    "non": 41,
    "options": 43,
    "dinner": 14,
    "wednesday": 71,
    "you": 75,
    "give": 19,
    "me": 28,
    "plan": 44,
    "friday": 18,
    "recommend": 50,
    "something": 57,
    "mid": 31,
    "day": 10,
    "snack": 55,
    "my": 37,
    "thursday": 64,
    "need": 38,
    "saturday": 51,
    "would": 74,
    "be": 5,
    "good": 20,
    "meal": 29,
    "sunday": 60,
    "want": 70,
    "proliferative": 48,
    "tell": 61,
    "to": 65,
    "if": 23,
    "provide": 49,
    "that": 62,
    "is": 24,
    "and": 2,
    "no": 40,
    "level": 25,
    "am": 1,
    "diagnosed": 12,
    "type": 67,
    "prefer": 45,
    "preference": 46,
    "show": 54,
    "morning": 36,
    "meals": 30,
    "preferred": 47,
    "diet": 13,
    "food": 16,
    "looking": 26,
    "the": 63,
    "best": 6,
    "stop": 58,
    "cancel": 9,
    "never": 39,
    "mind": 33
  },
  "intent": {
    "get_meal_recommendation": 0,
    "inform": 3,
    "stop": 4,
    "goodbye": 1,
    "greet": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_meal": 7,
    "meal_recommendation_form": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_slots_values": 16
  },
  "action_text": null,
  "intent_response_key": null
}