{
  "text": {
    "what": 113,
    "should": 89,
    "i": 38,
    "eat": 24,
    "for": 30,
    "breakfast": 7,
    "on": 72,
    "monday": 61,
    "if": 40,
    "have": 35,
    "mild_diabetic": 58,
    "suggest": 96,
    "a": 0,
    "veg": 109,
    "lunch": 50,
    "moderate_diabetic": 60,
    "tuesday": 107,
    "can": 8,
    "you": 115,
    "give": 33,
    "me": 53,
    "dinner": 19,
    "severe_diabetic": 88,
    "friday": 32,
    "recommend": 83,
    "non": 69,
    "morning": 62,
    "snack": 91,
    "my": 63,
    "proliferative": 77,
    "wednesday": 112,
    "mid_day_snack": 57,
    "no_diabetic": 68,
    "s": 85,
    "good": 34,
    "vegan": 110,
    "options": 74,
    "diabetes": 15,
    "need": 64,
    "meal": 54,
    "ideas": 39,
    "are": 5,
    "healthy": 36,
    "show": 90,
    "choices": 11,
    "suggestions": 97,
    "diabetic": 16,
    "suitable": 98,
    "with": 114,
    "am": 3,
    "is": 42,
    "m": 51,
    "diagnosed": 17,
    "sugar": 95,
    "level": 47,
    "doctor": 20,
    "says": 87,
    "recently": 82,
    "in": 41,
    "the": 103,
    "stage": 92,
    "under": 108,
    "control": 14,
    "at": 6,
    "want": 111,
    "food": 29,
    "looking": 49,
    "prefer": 76,
    "meals": 55,
    "strictly": 94,
    "only": 73,
    "please": 75,
    "diet": 18,
    "pure": 79,
    "complete": 13,
    "protein": 78,
    "rich": 84,
    "during": 22,
    "time": 106,
    "early": 23,
    "late": 44,
    "menu": 56,
    "quick": 80,
    "light": 48,
    "this": 104,
    "coming": 12,
    "thursday": 105,
    "next": 66,
    "every": 27,
    "saturday": 86,
    "sunday": 99,
    "afternoon": 1,
    "evening": 26,
    "stop": 93,
    "cancel": 9,
    "quit": 81,
    "exit": 28,
    "nevermind": 65,
    "forget": 31,
    "it": 43,
    "that": 102,
    "enough": 25,
    "no": 67,
    "thanks": 101,
    "not": 70,
    "now": 71,
    "maybe": 52,
    "later": 45,
    "changed": 10,
    "mind": 59,
    "let": 46,
    "here": 37,
    "don": 21,
    "t": 100,
    "anymore": 4,
    "all": 2
  },
  "intent": {
    "get_meal_recommendation": 0,
    "inform": 3,
    "stop": 4,
    "goodbye": 1,
    "greet": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_meal": 7,
    "meal_recommendation_form": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_slots_values": 16
  },
  "action_text": null,
  "intent_response_key": null
}