{
  "text": {
    "what": 68,
    "should": 53,
    "i": 21,
    "eat": 11,
    "for": 14,
    "breakfast": 4,
    "on": 41,
    "monday": 33,
    "if": 22,
    "have": 20,
    "mild_diabetic": 30,
    "suggest": 56,
    "a": 0,
    "veg": 64,
    "lunch": 26,
    "moderate_diabetic": 32,
    "tue": 62,
    "can": 5,
    "you": 70,
    "give": 18,
    "me": 27,
    "dinner": 9,
    "severe_diabetic": 52,
    "fri": 16,
    "recommend": 48,
    "non": 40,
    "morning_snack": 34,
    "my": 35,
    "proliferative_diabetic": 45,
    "wednesday": 67,
    "sat": 50,
    "vegan": 65,
    "mid_day_snack": 29,
    "is": 23,
    "good": 19,
    "meal": 28,
    "sunday": 57,
    "want": 66,
    "tuesday": 63,
    "show": 54,
    "options": 42,
    "thursday": 61,
    "are": 3,
    "friday": 17,
    "saturday": 51,
    "diabetes": 7,
    "level": 25,
    "am": 1,
    "diagnosed": 8,
    "with": 69,
    "no_diabetic": 39,
    "prefer": 43,
    "preference": 44,
    "need": 36,
    "provide": 46,
    "stop": 55,
    "cancel": 6,
    "never": 37,
    "mind": 31,
    "forget": 15,
    "it": 24,
    "quit": 47,
    "exit": 13,
    "that": 59,
    "s": 49,
    "enough": 12,
    "don": 10,
    "t": 58,
    "this": 60,
    "anymore": 2,
    "no": 38
  },
  "intent": {
    "get_meal_recommendation": 0,
    "inform": 3,
    "stop": 4,
    "goodbye": 1,
    "greet": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_meal": 7,
    "meal_recommendation_form": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_slots_values": 16
  },
  "action_text": null,
  "intent_response_key": null
}