{
  "text": {
    "what": 76,
    "should": 58,
    "i": 22,
    "eat": 11,
    "for": 15,
    "breakfast": 3,
    "on": 44,
    "monday": 36,
    "if": 23,
    "have": 21,
    "mild_diabetic": 33,
    "suggest": 62,
    "a": 0,
    "veg": 72,
    "lunch": 28,
    "moderate_diabetic": 35,
    "tue": 70,
    "can": 4,
    "you": 78,
    "give": 19,
    "me": 30,
    "dinner": 8,
    "severe_diabetic": 57,
    "fri": 17,
    "recommend": 52,
    "non": 43,
    "morning_snack": 37,
    "my": 38,
    "proliferative_diabetic": 49,
    "wednesday": 75,
    "sat": 55,
    "vegan": 73,
    "mid_day_snack": 32,
    "is": 24,
    "good": 20,
    "meal": 31,
    "sunday": 64,
    "want": 74,
    "tuesday": 71,
    "show": 59,
    "options": 45,
    "thursday": 68,
    "need": 39,
    "suggestions": 63,
    "something": 60,
    "to": 69,
    "m": 29,
    "looking": 27,
    "recommendations": 53,
    "food": 14,
    "do": 9,
    "diabetes": 6,
    "level": 26,
    "am": 1,
    "diagnosed": 7,
    "with": 77,
    "no_diabetic": 42,
    "prefer": 47,
    "preference": 48,
    "provide": 50,
    "friday": 18,
    "saturday": 56,
    "it": 25,
    "s": 54,
    "planning": 46,
    "stop": 61,
    "cancel": 5,
    "never": 40,
    "mind": 34,
    "forget": 16,
    "quit": 51,
    "exit": 13,
    "that": 66,
    "enough": 12,
    "don": 10,
    "t": 65,
    "this": 67,
    "anymore": 2,
    "no": 41
  },
  "intent": {
    "get_meal_recommendation": 0,
    "inform": 3,
    "stop": 4,
    "goodbye": 1,
    "greet": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_meal": 7,
    "meal_recommendation_form": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_slots_values": 16
  },
  "action_text": null,
  "intent_response_key": null
}