{
  "text": {
    "hi": 28,
    "hello": 26,
    "hey": 27,
    "good": 22,
    "morning": 43,
    "evening": 15,
    "how": 29,
    "are": 2,
    "you": 86,
    "what": 83,
    "should": 60,
    "i": 30,
    "eat": 14,
    "for": 18,
    "breakfast": 5,
    "on": 49,
    "monday": 42,
    "if": 31,
    "have": 24,
    "mild": 40,
    "diabetes": 10,
    "suggest": 67,
    "a": 0,
    "meal": 38,
    "plan": 54,
    "vegetarian": 80,
    "with": 85,
    "moderate": 41,
    "can": 7,
    "tell": 72,
    "me": 37,
    "to": 76,
    "lunch": 36,
    "severe": 59,
    "recommend": 56,
    "dinner": 13,
    "person": 53,
    "proliferative": 55,
    "friday": 19,
    "need": 45,
    "suggestion": 68,
    "tuesday": 78,
    "no": 46,
    "give": 21,
    "option": 50,
    "sunday": 69,
    "food": 16,
    "wednesday": 82,
    "non": 47,
    "diabetic": 11,
    "thursday": 75,
    "is": 32,
    "the": 73,
    "best": 4,
    "patient": 52,
    "saturday": 57,
    "vegan": 79,
    "someone": 64,
    "some": 63,
    "options": 51,
    "want": 81,
    "know": 33,
    "my": 44,
    "today": 77,
    "healthy": 25,
    "diabetics": 12,
    "which": 84,
    "foods": 17,
    "snack": 61,
    "as": 3,
    "an": 1,
    "list": 35,
    "of": 48,
    "friendly": 20,
    "something": 65,
    "meals": 39,
    "throughout": 74,
    "day": 9,
    "snacks": 62,
    "bye": 6,
    "goodbye": 23,
    "see": 58,
    "later": 34,
    "take": 70,
    "care": 8,
    "talk": 71,
    "soon": 66
  },
  "intent": {
    "greet": 2,
    "get_meal_recommendation": 0,
    "goodbye": 1,
    "stop": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_meal": 7,
    "meal_recommendation_form": 13,
    "utter_goodbye": 14,
    "utter_greet": 15
  },
  "action_text": null,
  "intent_response_key": null
}