{
  "text": {
    "what": 88,
    "should": 64,
    "i": 27,
    "eat": 15,
    "for": 19,
    "breakfast": 6,
    "on": 49,
    "monday": 42,
    "if": 28,
    "have": 25,
    "mild": 39,
    "diabetes": 9,
    "suggest": 70,
    "a": 0,
    "vegetarian": 84,
    "lunch": 33,
    "moderate": 41,
    "tue": 79,
    "can": 7,
    "you": 90,
    "give": 23,
    "me": 35,
    "veg": 82,
    "dinner": 12,
    "severe": 63,
    "fri": 21,
    "recommend": 58,
    "non": 48,
    "morning": 43,
    "snack": 66,
    "my": 44,
    "proliferative": 55,
    "wednesday": 87,
    "bf": 5,
    "sat": 61,
    "vegan": 83,
    "mid_day_snack": 38,
    "is": 29,
    "good": 24,
    "meal": 36,
    "sunday": 72,
    "provide": 56,
    "option": 50,
    "want": 85,
    "tuesday": 80,
    "something": 68,
    "healthy": 26,
    "no": 47,
    "wed": 86,
    "show": 65,
    "options": 51,
    "thursday": 78,
    "are": 3,
    "friday": 22,
    "saturday": 62,
    "need": 45,
    "recommendation": 59,
    "tell": 74,
    "some": 67,
    "meals": 37,
    "that": 75,
    "m": 34,
    "looking": 32,
    "best": 4,
    "during": 14,
    "food": 18,
    "suggestion": 71,
    "level": 31,
    "am": 1,
    "diagnosed": 10,
    "with": 89,
    "type": 81,
    "prefer": 52,
    "preference": 53,
    "preferred": 54,
    "diet": 11,
    "the": 76,
    "stop": 69,
    "cancel": 8,
    "never": 46,
    "mind": 40,
    "forget": 20,
    "it": 30,
    "quit": 57,
    "exit": 17,
    "s": 60,
    "enough": 16,
    "don": 13,
    "t": 73,
    "this": 77,
    "anymore": 2
  },
  "intent": {
    "get_meal_recommendation": 0,
    "inform": 3,
    "stop": 4,
    "goodbye": 1,
    "greet": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_meal": 7,
    "meal_recommendation_form": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_slots_values": 16
  },
  "action_text": null,
  "intent_response_key": null
}