{
  "text": {
    "hi": 26,
    "hello": 24,
    "hey": 25,
    "good": 21,
    "morning": 42,
    "evening": 14,
    "how": 27,
    "are": 2,
    "you": 83,
    "what": 80,
    "should": 59,
    "i": 28,
    "eat": 13,
    "for": 17,
    "breakfast": 5,
    "on": 49,
    "monday": 41,
    "if": 29,
    "have": 22,
    "mild": 38,
    "diabetes": 9,
    "suggest": 66,
    "a": 0,
    "meal": 36,
    "plan": 54,
    "vegetarian": 77,
    "with": 82,
    "moderate": 40,
    "can": 6,
    "tell": 69,
    "me": 35,
    "to": 73,
    "lunch": 34,
    "severe": 58,
    "recommend": 56,
    "dinner": 12,
    "person": 53,
    "proliferative": 55,
    "friday": 18,
    "need": 44,
    "suggestion": 67,
    "tuesday": 75,
    "no": 46,
    "give": 20,
    "option": 50,
    "sunday": 68,
    "food": 15,
    "wednesday": 79,
    "non": 47,
    "diabetic": 10,
    "thursday": 72,
    "is": 30,
    "the": 70,
    "best": 4,
    "patient": 52,
    "saturday": 57,
    "vegan": 76,
    "someone": 63,
    "some": 62,
    "options": 51,
    "want": 78,
    "know": 31,
    "my": 43,
    "today": 74,
    "healthy": 23,
    "diabetics": 11,
    "which": 81,
    "foods": 16,
    "snack": 60,
    "as": 3,
    "an": 1,
    "list": 33,
    "of": 48,
    "friendly": 19,
    "something": 64,
    "meals": 37,
    "throughout": 71,
    "day": 8,
    "snacks": 61,
    "level": 32,
    "stop": 65,
    "cancel": 7,
    "never": 45,
    "mind": 39
  },
  "intent": {
    "greet": 2,
    "get_meal_recommendation": 0,
    "inform": 3,
    "stop": 4,
    "goodbye": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_meal": 7,
    "meal_recommendation_form": 13,
    "utter_goodbye": 14,
    "utter_greet": 15
  },
  "action_text": null,
  "intent_response_key": null
}