{
  "text": {
    "what": 90,
    "should": 66,
    "i": 28,
    "eat": 16,
    "for": 20,
    "breakfast": 6,
    "on": 51,
    "monday": 44,
    "if": 29,
    "have": 26,
    "mild": 41,
    "diabetes": 10,
    "suggest": 72,
    "a": 0,
    "vegetarian": 86,
    "lunch": 34,
    "moderate": 43,
    "tue": 81,
    "can": 7,
    "you": 92,
    "give": 24,
    "me": 36,
    "veg": 84,
    "dinner": 13,
    "severe": 65,
    "fri": 22,
    "recommend": 60,
    "non": 50,
    "morning": 45,
    "snack": 68,
    "my": 46,
    "proliferative": 57,
    "wednesday": 89,
    "bf": 5,
    "sat": 63,
    "vegan": 85,
    "mid_day_snack": 40,
    "is": 30,
    "good": 25,
    "meal": 37,
    "sunday": 74,
    "provide": 58,
    "option": 52,
    "want": 87,
    "mid": 39,
    "day": 9,
    "tuesday": 82,
    "something": 70,
    "healthy": 27,
    "no": 49,
    "wed": 88,
    "show": 67,
    "options": 53,
    "thursday": 80,
    "are": 3,
    "friday": 23,
    "saturday": 64,
    "need": 47,
    "recommendation": 61,
    "tell": 76,
    "some": 69,
    "meals": 38,
    "that": 77,
    "m": 35,
    "looking": 33,
    "best": 4,
    "during": 15,
    "food": 19,
    "suggestion": 73,
    "level": 32,
    "am": 1,
    "diagnosed": 11,
    "with": 91,
    "type": 83,
    "prefer": 54,
    "preference": 55,
    "preferred": 56,
    "diet": 12,
    "the": 78,
    "stop": 71,
    "cancel": 8,
    "never": 48,
    "mind": 42,
    "forget": 21,
    "it": 31,
    "quit": 59,
    "exit": 18,
    "s": 62,
    "enough": 17,
    "don": 14,
    "t": 75,
    "this": 79,
    "anymore": 2
  },
  "intent": {
    "get_meal_recommendation": 0,
    "inform": 3,
    "stop": 4,
    "goodbye": 1,
    "greet": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_meal": 7,
    "meal_recommendation_form": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_slots_values": 16
  },
  "action_text": null,
  "intent_response_key": null
}