{
  "text": {
    "hi": 25,
    "hello": 23,
    "hey": 24,
    "good": 20,
    "morning": 39,
    "evening": 13,
    "how": 26,
    "are": 2,
    "you": 78,
    "what": 75,
    "should": 55,
    "i": 27,
    "eat": 12,
    "for": 16,
    "breakfast": 5,
    "on": 45,
    "monday": 38,
    "if": 28,
    "have": 21,
    "mild": 36,
    "diabetes": 8,
    "suggest": 61,
    "a": 0,
    "meal": 34,
    "plan": 50,
    "vegetarian": 72,
    "with": 77,
    "moderate": 37,
    "can": 6,
    "tell": 64,
    "me": 33,
    "to": 68,
    "lunch": 32,
    "severe": 54,
    "recommend": 52,
    "dinner": 11,
    "person": 49,
    "proliferative": 51,
    "friday": 17,
    "need": 41,
    "suggestion": 62,
    "tuesday": 70,
    "no": 42,
    "give": 19,
    "option": 46,
    "sunday": 63,
    "food": 14,
    "wednesday": 74,
    "non": 43,
    "diabetic": 9,
    "thursday": 67,
    "is": 29,
    "the": 65,
    "best": 4,
    "patient": 48,
    "saturday": 53,
    "vegan": 71,
    "someone": 59,
    "some": 58,
    "options": 47,
    "want": 73,
    "know": 30,
    "my": 40,
    "today": 69,
    "healthy": 22,
    "diabetics": 10,
    "which": 76,
    "foods": 15,
    "snack": 56,
    "as": 3,
    "an": 1,
    "list": 31,
    "of": 44,
    "friendly": 18,
    "something": 60,
    "meals": 35,
    "throughout": 66,
    "day": 7,
    "snacks": 57
  },
  "intent": {
    "greet": 1,
    "get_meal_recommendation": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_meal": 7,
    "utter_ask_day": 13,
    "utter_ask_diabetes_level": 14,
    "utter_ask_meal_time": 15,
    "utter_ask_meal_type": 16
  },
  "action_text": null,
  "intent_response_key": null
}