{
  "text": {
    "what": 75,
    "should": 55,
    "i": 22,
    "eat": 14,
    "for": 16,
    "breakfast": 6,
    "on": 43,
    "monday": 36,
    "if": 23,
    "have": 20,
    "mild": 33,
    "diabetes": 10,
    "suggest": 61,
    "a": 0,
    "vegan": 72,
    "lunch": 28,
    "moderate": 35,
    "tuesday": 69,
    "can": 7,
    "you": 78,
    "give": 18,
    "me": 29,
    "veg": 71,
    "dinner": 13,
    "severe": 54,
    "friday": 17,
    "is": 24,
    "good": 19,
    "non": 42,
    "meal": 30,
    "sunday": 63,
    "no": 41,
    "recommend": 52,
    "something": 59,
    "healthy": 21,
    "proliferative": 50,
    "plan": 46,
    "thursday": 67,
    "need": 39,
    "my": 38,
    "saturday": 53,
    "that": 65,
    "and": 2,
    "tell": 64,
    "wednesday": 74,
    "am": 1,
    "looking": 27,
    "mid": 32,
    "day": 9,
    "snack": 57,
    "provide": 51,
    "suggestion": 62,
    "want": 73,
    "show": 56,
    "morning": 37,
    "option": 44,
    "list": 26,
    "some": 58,
    "options": 45,
    "food": 15,
    "prefer": 47,
    "meals": 31,
    "to": 68,
    "would": 77,
    "be": 4,
    "are": 3,
    "level": 25,
    "diagnosed": 11,
    "with": 76,
    "type": 70,
    "preference": 48,
    "preferred": 49,
    "diet": 12,
    "the": 66,
    "best": 5,
    "stop": 60,
    "cancel": 8,
    "never": 40,
    "mind": 34
  },
  "intent": {
    "get_meal_recommendation": 0,
    "inform": 3,
    "stop": 4,
    "goodbye": 1,
    "greet": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_meal": 7,
    "meal_recommendation_form": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_slots_values": 16
  },
  "action_text": null,
  "intent_response_key": null
}